
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5"; */
"5.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "6"; */
"6.title" = "Chiunque";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "7"; */
"7.title" = "Contatti";

/* Class = "NSTextFieldCell"; title = "Show my picture to:"; ObjectID = "10"; */
"10.title" = "Mostra mia immagine a:";

/* Class = "NSTextFieldCell"; title = "Allow calls from:"; ObjectID = "13"; */
"13.title" = "Permetti chiamate da:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "15"; */
"15.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "17"; */
"17.title" = "Contatti";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "18"; */
"18.title" = "Chiunque";

/* Class = "NSTextFieldCell"; title = "Allow video and screen sharing from:"; ObjectID = "29"; */
"29.title" = "Consenti il video e la condivisione schermo da:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "31"; */
"31.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "32"; */
"32.title" = "Chiunque";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "33"; */
"33.title" = "Contatti";

/* Class = "NSMenuItem"; title = "Nobody"; ObjectID = "34"; */
"34.title" = "Nessuno";

/* Class = "NSTextFieldCell"; title = "Allow messages from:"; ObjectID = "45"; */
"45.title" = "Consenti messaggi da:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "47"; */
"47.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "49"; */
"49.title" = "Contatti";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "50"; */
"50.title" = "Chiunque";

/* Class = "NSTextFieldCell"; title = "Save chat history:"; ObjectID = "54"; */
"54.title" = "Salva la cronologia chat:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "57"; */
"57.title" = "Mai";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "58"; */
"58.title" = "1 mese";

/* Class = "NSButtonCell"; title = "Delete All Chat History…"; ObjectID = "61"; */
"61.title" = "Elimina cronologia…";

/* Class = "NSButtonCell"; title = "Manage Blocked Users…"; ObjectID = "64"; */
"64.title" = "Gestisci utenti bloccati…";

/* Class = "NSTextFieldCell"; title = "Blocked Users:"; ObjectID = "66"; */
"66.title" = "Utenti bloccati:";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "77"; */
"77.title" = "3 mesi";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "78"; */
"78.title" = "Un anno";

/* Class = "NSMenuItem"; title = "Forever"; ObjectID = "79"; */
"79.title" = "Per sempre";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:?go#privacy\">Privacy policy</a>"; ObjectID = "135"; */
"135.title" = "<a href=\"skype:?go#privacy\">Informativa sulla privacy</a>";

/* Class = "NSTextFieldCell"; title = "Receive calls to my Skype Number from:"; ObjectID = "145"; */
"145.title" = "Ricevi chiamate al mio numero Skype da:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "147"; */
"147.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Anyone"; ObjectID = "148"; */
"148.title" = "Chiunque";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "149"; */
"149.title" = "Contatti";

/* Class = "NSMenuItem"; title = "Known Numbers"; ObjectID = "152"; */
"152.title" = "Numeri conosciuti";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "allow relevant ads"; ObjectID = "157"; */
"157.ibExternalAccessibilityDescription" = "consenti annunci pertinenti";

/* Class = "NSTextFieldCell"; title = "Allow Microsoft to use your Skype profile information to show you more relevant ads in this application"; ObjectID = "163"; */
"163.title" = "Consenti a Microsoft di usare le informazioni del tuo profilo Skype per visualizzare pubblicità più rilevanti in questa app";
